Repository: standapp-org/fuer-gesunde-familien
Catalog: packages/lpc_petition/Resources/Private/Language/*.locallang.xlf
Languages: fr, it

# formLabel.firstname
source: Vorname
fr: Prénom
it: prenome

# formLabel.lastname
source: Nachname
fr: Nom
it: cognome

# formLabel.address
source: Adresse
it: indirizzo

# formLabel.zip
source: PLZ
fr: NPA
it: codice postale

# formLabel.place
source: Ort
fr: Lieu
it: luogo

# formLabel.country
source: Land
fr: Pays
it: paese

# formLabel.country.CH
source: Schweiz
fr: Suisse
it: Svizzera

# formLabel.country.DE
source: Deutschland
fr: Allemagne
it: Germania

# formLabel.country.AT
source: Österreich
fr: Autriche
it: Austria

# formLabel.country.IT
source: Italien
fr: Italie
it: Italia

# formLabel.country.FR
source: Frankreich
fr: France
it: Francia

# formLabel.mail
source: Mail
fr: E-Mail
it: email

# formLabel.title
source: Titel / Beruf
fr: Titre/profession
it: titulo / professione

# formLabel.birthday
source: Geburtstag
fr: Date de naissance
it: data di nascita

# formLabel.private
source: Meinen Namen auf dieser Homepage sichtbar machen?
fr: Faire figurer mon nom sur ce site?
it: Rendere visibile il mio nome su questa homepage?

# formLabel.newsletter
source: Newsletter abonnieren
fr: abonner la newsletter
it: Iscriviti alla nostra newsletter

# formLabel.newsletter.0
source: Nein
fr: Non
it: No

# formLabel.newsletter.1
source: Ja
fr: Oui
it: Si

# formLabel.private.0
source: Ja
fr: Oui
it: Si

# formLabel.private.1
source: Nein
fr: Non
it: No

# formLabel.allowReuse
source: Adresse darf durch die Organisation %s weiterverwendet werden
fr: Mon adresse peut être utilisée à d'autres fins par l'organisation
it: In futuro il mio indirizzo può essere riutilizzato dall'organizzazione %s

# formLabel.allowReuse.0
source: Nein
fr: Non
it: No

# formLabel.allowReuse.1
source: Ja
fr: Oui
it: Si

# form.explainAllowReuse
source: Ja bedeutet: Ich habe nichts dagegen, wenn ich in Zukunft (ohne Kostenfolgen) für thematisch ähnliche Aktionen angeschrieben werde. Ihre Adresse wird darüber hinaus keinerlei Dritten weitergegeben.
fr: Oui signifie: je me déclare d'accord de recevoir à l'avenir (sans être facturé) des courriers sur des efforts touchant des sujets semblables. Votre adresse ne sera pas transmise à des tiers.
it: Sì significa: non ho nulla contro il fatto di essere contattato in futuro (senza conseguenze in termini di costi) per azioni tematiche simili. Il suo indirizzo non sarà comunicato a terzi.

# formLabel.submit
source: Absenden
fr: envoyer
it: inviare

# formLabel.captcha
source: Spamschutz
fr: Protection anti-spam
it: protezione anti-spam

# list.emptylist
source: Noch keine Einträge vorhanden
fr: Encore sans aucune saisie
it: Non sono ancora disponibili dei dat

# list.totalEntries
source: Gesamtzahl Online-Unterschriften: %d
fr: Total des signatures en ligne: %d
it: Numero totale di firme online: %d

# list.charRepo.tab.new
source: Neueste
fr: d'actualité
it: Ultimi

# form.mail_test.infotext
source: Zu dieser Petition hat sich bereits eine oder mehrere Personen mit Ihrer Mail-Adresse eingeschrieben. Sind Sie sicher, dass sie sich für diese Petition noch nicht eingeschrieben haben? Folgend sind alle öffentlichen Einschreibungen, die auf Ihrer Mail Adresse lauten, angezeigt. Falls Sie sich nicht öffentlich eingeschrieben haben, ist die totale Anzahl Einschreibungen (inkl. versteckte Einschreibungen) ersichtlich.
fr: Une ou plusieurs personnes se sont déjà inscrites à cette pétition avec votre courriel. Etes-vous certain/e que vous ne vous êtes pas déjà inscrit/e par ce mail? Vous visualisez ci-après toutes les inscriptions publiées se rapportant à votre mail. Au cas où vous ne vous seriez pas déjà inscrit/e publiquement, le nombre total des inscriptions correspond au total des inscriptions visualisées (y c. celles cachées).
it: Una o più persone con il suo indirizzo e-mail si sono già iscritte alla petizione. Sei sicuro di non aver ancora firmato quella petizione? Tutte le iscrizioni pubbliche sul vostro indirizzo postale sono elencate qui di seguito. Se non sei registrato pubblicamente, vedrai il numero totale di record (inclusi quelli nascosti).

# form.mail_test.totalFoundWithPrivate
source: Anzahl Adressen (inkl. versteckte)
fr: Nombre d'adresse (y c. les cachées)
it: Numero di indirizzi (compresi gli indirizzi nascosti)

# form.mail_test.confirm
source: Trotzdem einschreiben
fr: inscrire tout de même
it: Registrati comunque

# form.mail_test.cancel
source: Abbrechen
fr: Interrompre
it: annullare

# submit_button_label
source: Klick hier um die Daten abzuschicken
fr: Cliquez ici pour envoyer les données
it: Clicca qui per inviare i dati

# submit_thanks_text_title
source: Vielen Dank für Ihre Unterstützung!
fr: Merci pour votre soutien!
it: Grazie di cuore per il vostro sostegno!

# submit_thanks_text
source: Ihre Daten wurden erfolgreich erfasst.
fr: Vos données ont été saisies avec succès.
it: I Suoi dati sono stati acquisiti con successo.

# submit_thanks_text_doubleoptin
source: Sie werden ein E-Mail mit einem Bestätigungslink erhalten. Bitte klicken Sie auf jenen Link.
fr: Vous allez recevoir un e-mail avec un lien de confirmation. Veuillez cliquer sur ce lien.
it: Riceverai un'e-mail con un link di conferma. Clicca su questo link.

# mail_doubleoptin_subject
source: Bitte Bestätigen: Ihre Unterzeichnung der Petition
fr: Veuillez confirmer votre signature à la pétition
it: Si prega di confermare: La vostra firma della petizione

# mail_doubleoptin_body_intro
source: Herzlichen Dank für das Unterschreiben der Petition.
fr: Merci de signer la pétition.
it: Grazie di cuore per aver firmato la petizione.

# mail_doubleoptin_salutation
source: Guten Tag %s
fr: Bonjour %s
it: Buongiorno %s

# mail_doubleoptin_explanation
source: Bitte bestätigen Sie durch Klick auf den folgenden Link Ihre Unterzeichnung und Ihre Mail-Adresse:
fr: Veuillez confirmer en cliquant sur le lien suivant votre signature et votre adresse mail:
it: Confermare la firma e l'indirizzo e-mail cliccando sul seguente link:

# mail_doubleoptin_link_text
source: Unterschrift bestätigen
fr: confirmez votre signature
it: Conferma la firma

# mail_doubleoptin_regards
source: Herzlichen Dank und freundliche Grüsse!
fr: Grand merci et cordiales salutations!
it: Grazie mille e cordiali saluti!

# mail_doubleoption_ps_plain
source: PS: Sie können den Link auch in das Adress-Fenster Ihres Browsers kopieren.
fr: PS: vous pouvez aussi copier le lien dans la fenêtre de votre navigateur.
it: PS: Puoi anche copiare il link nella finestra degli indirizzi del tuo browser.

# doubleoptin_success
source: Ihre Eingabe wurde erfolgreich bestätigt. Vielen Dank.
fr: Votre saisie a été confirmée avec succès; merci!
it: La sua iscrizione è stata confermata con successo. Grazie!

# doubleoptin_fail_title
source: Fehler
fr: erreur
it: errore

# doubleoptin_fail
source: Der aufgerufene Link ist ungültig oder wurde bereits verwendet.
fr: Le lien activé n'est soit plus valable, soit déjà utilisé.
it: Il link chiamato non è valido o è già stato utilizzato.

# notifyMail_subject
source: Neue Petition erfasst
fr: Nouvelle pétition saisie
it: Nuova petizione registrata

# notifyMail_body
source: Folgende neue Petition wurde auf %s erfasst.
fr: La nouvelle pétition suivante a été saisie sur %s .
it: La seguente nuova petizione è stata registrata sotto %s.

# mandatoryFieldError
source: Dies ist ein Pflichtfeld
fr: Cette case doit être impérativement remplie
it: Campo obbligatorio
