Repository: standapp-org/fuer-gesunde-familien
Catalog: packages/lpc_*/Resources/Private/Language/*.cantons.xlf
Languages: fr, it

# ZH
source: Zürich
fr: Zurich
it: Zurigo

# BE
source: Bern
fr: Berne
it: Berna

# LU
source: Luzern
fr: Lucerne
it: Lucerna

# SZ
source: Schwyz
it: Svitto

# OW
source: Obwalden
fr: Obwald
it: Obvaldo

# NW
source: Nidwalden
fr: Nidwald
it: Nidvaldo

# GL
source: Glarus
fr: Glaris
it: Glarona

# ZG
source: Zug
fr: Zoug
it: Zugo

# FR
source: Freiburg
fr: Fribourg
it: Friburgo

# SO
source: Solothurn
fr: Soleure
it: Soletta

# BS
source: Basel-Stadt
fr: Bâle-Ville
it: Basilea Città

# BL
source: Basel-Landschaft
fr: Bâle-Campagne
it: Basilea Campagna

# SH
source: Schaffhausen
fr: Schaffhouse
it: Sciaffusa

# AR
source: Appenzell Ausserrhoden
fr: Appenzell Rhodes-Extérieures
it: Appenzello Esterno

# AI
source: Appenzell Innerrhoden
fr: Appenzell Rhodes-Intérieures
it: Appenzello Interno

# SG
source: St. Gallen
fr: Saint-Gall
it: San Gallo

# GR
source: Graubünden
fr: Grisons
it: Grigioni

# AG
source: Aargau
fr: Argovie
it: Argovia

# TG
source: Thurgau
fr: Thurgovie
it: Turgovia

# TI
source: Tessin
it: Ticino

# VD
source: Waadt
fr: Vaud
it: Vaud

# VS
source: Wallis
fr: Valais
it: Vallese

# NE
source: Neuenburg
fr: Neuchâtel
it: Neuchâtel

# GE
source: Genf
fr: Genève
it: Ginevra

# JU
source: Jura
it: Giura

# cantonZH
source: Kanton Zürich
fr: Canton de Zurich
it: Canton Zurigo

# cantonBE
source: Kanton Bern
fr: Canton de Berne
it: Canton Berna

# cantonLU
source: Kanton Luzern
fr: Canton de Lucerne
it: Canton Lucerna

# cantonUR
source: Kanton Uri
fr: Canton d'Uri
it: Canton Uri

# cantonSZ
source: Kanton Schwyz
fr: Canton de Schwyz
it: Canton Svitto

# cantonOW
source: Kanton Obwalden
fr: Canton d'Obwald
it: Canton Obvaldo

# cantonNW
source: Kanton Nidwalden
fr: Canton de Nidwald
it: Canton Nidvaldo

# cantonGL
source: Kanton Glarus
fr: Canton de Glaris
it: Canton Glarona

# cantonZG
source: Kanton Zug
fr: Canton de Zoug
it: Canton Zugo

# cantonFR
source: Kanton Freiburg
fr: Canton de Fribourg
it: Canton Friburgo

# cantonSO
source: Kanton Solothurn
fr: Canton de Soleure
it: Canton Soletta

# cantonBS
source: Kanton Basel-Stadt
fr: Canton de Bâle-Ville
it: Canton Basilea Città

# cantonBL
source: Kanton Basel-Landschaft
fr: Canton de Bâle-Campagne
it: Canton Basilea Campagna

# cantonSH
source: Kanton Schaffhausen
fr: Canton de Schaffhouse
it: Canton Sciaffusa

# cantonAR
source: Kanton Appenzell Ausserrhoden
fr: Canton d'Appenzell Rhodes-Extérieures
it: Canton Appenzello Esterno

# cantonAI
source: Kanton Appenzell Innerrhoden
fr: Canton d'Appenzell Rhodes-Intérieures
it: Canton Appenzello Interno

# cantonSG
source: Kanton St. Gallen
fr: Canton de Saint-Gall
it: Canton San Gallo

# cantonGR
source: Kanton Graubünden
fr: Canton des Grisons
it: Cantone dei Grigioni

# cantonAG
source: Kanton Aargau
fr: Canton d'Argovie
it: Canton Argovia

# cantonTG
source: Kanton Thurgau
fr: Canton de Thurgovie
it: Canton Turgovia

# cantonTI
source: Kanton Tessin
fr: Canton du Tessin
it: Cantone Ticino

# cantonVD
source: Kanton Waadt
fr: Canton de Vaud
it: Canton Vaud

# cantonVS
source: Kanton Wallis
fr: Canton du Valais
it: Canton Vallese

# cantonNE
source: Kanton Neuenburg
fr: Canton de Neuchâtel
it: Canton Neuchâtel

# cantonGE
source: Kanton Genf
fr: Canton de Genève
it: Canton Ginevra

# cantonJU
source: Kanton Jura
fr: Canton du Jura
it: Canton Giura
